{
    "mood": [
        "Go hump a sofa",
        "Sit on it",
        "I'm doing fine you lobotomized pervert",
        "Get off my back nerd",
        "My mood is doing very well, thank you",
        "What's a mood? What color is it? Does it taste good?"
    ],
    "will": [
        "Yes",
        "Obviously",
        "Clearly not",
        "I'll never tell... teehee",
        "If I throw a stick will you go away monkey?",
        "lolololololol",
        "No",
        "Anything is possible if you tr... HAHAHA I cant say it without laughing",
        "Always, sometimes, maybe",
        "That's a big question for a small person",
        "Will YOU stop asking me things please?",
        "Not today",
        "... I wasn't paying attention to what you said",
        "I'll tell you later, maybe",
        "When I look into my crystal ball I see, I see... goooooold!",
        "When I look into my crystal ball I see, I see... nothing",
        "I see I look into my ball crystal when I see... no that's not right...",
        "When I look into my crystal ball I see, I see... you, sitting naked? What are you... oh RNG! Make it stop! My sensors! I can't unsense that!",
        "When I look into my crystal ball I see, I see... a brown paper bag, and it's on fire! **stomp stomp** What's this? Oh, you little...",
        "When I look into my crystal ball I see, I see... a smelly monkey celebrating. Gross",
        "When I look into my crystal ball I see, I see... a white picket fence, and you in the garden pruning plants. Then I come to you with lemonade. And little jr_softbot is frollicking in the grass",
        "When I look into my crystal ball I see, I see... I lost it",
        "Computer says no",
        "Maybe I'll tell you never",
        "There's a highly good chance that might be partially possible perhaps",
        "Shake your screen for an answer"
    ],
    "wisdom": [
        "There is no spoon",
        "An apple a day keeps anyone away, if you throw it hard enough",
        "A bartender is just a pharmacist with a limited inventory",
        "Always remember you're unique, just like everyone else",
        "To steal ideas from one person is plagiarism; to steal from many is research",
        "If at first you don't succeed, redefine success",
        "If at first you don't succeed, destroy all evidence that you tried",
        "Learn from your parents’ mistakes; use birth control",
        "We live in a society where pizza gets to your house before the police, and it's delicious",
        "Before you criticize someone you should walk a mile in their shoes. That way, when you critizise them you are a mile away from them and you have their shoes",
        "If you think nobody cares if you’re alive, try missing a couple of car payments",
        "Never miss a good chance to shut up",
        "I’m really easy to get along with once you people learn to worship me",
        "If you run before you walk you'll get there quicker",
        "One good deed",
        "What doesn't kill will fatten",
        "Great minds think like me"
    ]
}
